/* Localized versions of Info.plist keys */

CFBundleName = "MythTV2DSVideo";
CFBundleGetInfoString = "MythTV2DSVideo version 0.1, Copyright 2008 Nick Ludlam.";
NSHumanReadableCopyright = "Copyright 2008 Nick Ludlam.";